<!doctype html>
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
    <title>Programov&#233; prohl&#225;&#353;en&#237; slovensk&#233; vl&#225;dy</title>

    <link rel="stylesheet" href="tufte_svk.css"/>
    <meta name="viewport" content="width=device-width">
    <!--[if lt IE 9]>
    <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
  </head>
  <body>
    <article>
      <h1>Programov&#233; prohl&#225;&#353;en&#237; slovensk&#233; vl&#225;dy: <br> kdo prosadil nejv&#237;c?</h1>
      <p class="subtitle"></p>
  
  <section>
  <h2>Pro&#269; jsou programov&#225; prohl&#225;&#353;en&#237; d&#367;le&#382;it&#225;?</h2>
  <p>Programov&#225; prohl&#225;&#353;en&#237; vl&#225;dy obvykle vyjad&#345;uj&#237; p&#345;edpokl&#225;dan&#233; kroky, kter&#233; vl&#225;da b&#283;hem sv&#233;ho volebn&#237;ho obdob&#237; u&#269;in&#237;. Hlasov&#225;n&#237; o d&#367;v&#283;&#345;e vl&#225;d&#283; je na Slovensku podm&#237;n&#283;no vyd&#225;n&#237;m programov&#233;ho prohl&#225;&#353;en&#237;. Krom&#283; toho by tento dokument m&#283;l odr&#225;&#382;et kompromis mezi vl&#225;dn&#237;mi stranami. A&#269;koliv m&#367;&#382;ete podotknout, &#382;e se jedn&#225; pouze o c&#225;r pap&#237;ru, obsa&#382;en&#237; konkr&#233;tn&#237;ho bodu v programov&#233;m prohl&#225;&#353;en&#237; zvy&#353;uje jeho &#353;ance na prosazen&#237;. <label for="sn-extensive-use-of-sidenotes" class="margin-toggle sidenote-number"></label><input type="checkbox" id="sn-extensive-use-of-sidenotes" class="margin-toggle"/><span class="sidenote">Viz nap&#345;. Ka&#269;ur, J. 2015. Election Promises in Slovakia. Diplomov&#225; pr&#225;ce, Katedra politologie FSS MUNI. <a href="https://is.muni.cz/auth/th/412739/fss_b/">Odkaz zde</a>. </span>   
</p>
</section>
<section>
<h2>Programov&#233; prohl&#225;&#353;en&#237; slovensk&#233; vl&#225;dy</h2>
<p>V programovém prohlášení jsou vyznaèeny pasáe, které pocházejí z programu <span class="smer">Smeru</span>, <span class="sns">Slovenské národní strany</span>, <span class="most">Most-Híd</span> a <span class="siet">Siee</span>. Pasáe s ekvivalentem ve volebních programech více stran jsou vyznaèeny <span class="vice">rùovì</span>. Teze bez jasného autora jsou ponechány èernì. 
<p>
Pøedsedové ètyø politickıch stran na Slovensku v úterı podepsali koalièní smlouvu. Nejsilnìjší zastoupení v novém kabinetu, kterı vzejde z nedávnıch parlamentních voleb, budou mít <span class="smer">sociální demokraté (Smìr-SD) souèasného premiéra Roberta Fica.</span><label for="sn-extensive-use-of-sidenotes" class="margin-toggle sidenote-number"></label><input type="checkbox" id="sn-extensive-use-of-sidenotes" class="margin-toggle"/><span class="sidenote">Program Smeru-SD, strana 18. <i>"Budeme vládnout, Fico bude premiér"</i></span>
</p>

</section>
  </article>
  </body>
</html>
